IDEA StatiCa Open Model
LoadGroupSIA Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public LoadGroupSIA()
Public Sub New
public:
LoadGroupSIA()
See Also
Reference
LoadGroupSIA Class
IdeaRS.OpenModel.Loading Namespace